/* Localized versions of Info.plist keys */

CFBundleName = "Inform";
CFBundleShortVersionString = "Inform";
CFBundleGetInfoString = "Inform version 0.2/6.3/1K80, Copyright 2003 Andrew Hunter (front end), Graham Nelson et al (compiler)";
NSHumanReadableCopyright = "Copyright 2003 Andrew Hunter (front end), Graham Nelson et al (compiler).";
